{%extends "index_framework.tpl"%}
{%block name="title"%}
<title>免责申明</title>
{%/block%}


{%block name="content"%}
		<div class="content">
		  	<div class="text">
            	<h3>养乐多网络营销活动免责声明</h3>
<p>养乐多（中国）投资有限公司（以下简称养乐多）在2013年5月29日- 6月29日举行主题营销活动，此活动秉持公平、公正、公开、真实的原则，不存在任何违法行为。</p>
<p>为保护客户合法权利，明确活动各方责任，养乐多特做出以下声明：抽奖活动免责事项</p>

<p>1、	本活动期间发生任何不可抗力事件使本抽奖活动不能正常进行或客户无法获取奖项的，养乐多对此不承担责任。不可抗力是指不能控制、不可预见或即使预见亦无法避免或克服的事件。包括但不限于：社会异常事件、自然灾害、网络问题、黑客攻击、计算机病毒、政府管制行为而造成的网络关闭、电信部门技术调整导致网络异常、带宽或域名解析故障、网络设备故障、技术提供商的服务延迟、服务障碍等。</p>
<p>2、	因客户自身主观过错或恶意，如不按正常流程操作、填写信息不真实、不完整等类似情形致使此次抽奖无效、无法核验客户真实信息而导致不能领取奖品的，养乐多免除支付奖项的责任。</p>
<p>3、	用户不得使用任何舞弊手段谋求获奖。如发现有参加者使用任何不正当手段，一经证实作弊，活动主办方有权在不事先通知的前提下直接删除其活动相关记录，取消其活动资格。如为获奖者，则取消获奖资格。活动中的作弊行为，包括但不限于：</p>
<p>（1） 同一用户或者IP地址注册多个账号，利用专业软件或者人工方法违反活动规则以获取更多票数的行为。</p>
<p>（2） 同一用户盗用、借用他人已有账号参与活动或者盗用、借用他人信息注册账号参与活动，提高中奖几率的行为。</p>
<p>（3） 恶意利用活动规则或技术漏洞刷奖的行为。</p>
<p>（4） 其他活动主办方有合理理由认定为作弊的行为。</p>
<p>4、	任何第三方假借养乐多名义从事此类活动或恶意通知客户领奖，造成客户损失的，由客户自己承担，与养乐多无关。</p>
<p>5、	由于第三方通过技术手段恶意攻击或篡改致使中奖发生错误，养乐多不承担法律或经济责任，中奖信息数据以养乐多此次活动官方网站公布为准。</p>
客户隐私和利益保护</p>
<p>1、养乐多因活动要求提供的个人资料，如：客户姓名、性别、年龄、出生日期、身份证号等，在未经客户同意的情况下，养乐多不会将客户的任何资料以任何方式泄露给任何一方。</p>
<p>2、当有关国家机关依照法定程序要求养乐多披露个人资料时，养乐多将依法披露。在此情况下之任何披露，养乐多均得免责。</p>
<p>3、由于客户将个人资料、中奖密码告知他人或与他人共享注册账户，由此导致的任何个人资料泄露，养乐多不承担责任。</p>
<p>4、任何由于网络问题、黑客攻击、计算机病毒侵入或发作、因政府管制而造成的暂时性关闭等影响网络正常运行的不可抗力而造成的个人资料泄露、丢失、被盗用或被篡改等，养乐多均得免责。</p>
<p>5、由于与养乐多链接的其它网站采用非正常的技术手段所造成之个人资料泄露及由此而导致的任何法律争议和后果，养乐多均得免责。</p>

<p>活动网站运行</p>

<p>本次活动网站如因系统维护或升级而需暂停服务时，将事先公告。若因线路及硬件故障或其它不可抗力（含黑客攻击）而导致暂停服务，于暂停服务期间造成的一切不便与损失，养乐多不承担责任。</p>

<p>领奖和奖品免责事项</p>

<p>1、养乐多不承担除奖品购买税费以外的其他环节产生的税费。</p>
<p>2、养乐多对获奖者及其各自奖品的决定具有最终约束力。</p>
<p>3、此活动获奖者接受奖品即表示同意，养乐多只负责奖品的采购及发送。养乐多对奖品不做任何明示或暗示的担保，因此也就不承担任何责任。奖品的质量、递送、售后服务、退货、换货，获奖者可以与该奖品的提供商联系，从那里获得所有相关担保。活动奖品的领取以身份证为准。若出现冒领等情况，养乐多不承担责任。</p>
<p>4、养乐多对于因奖品的接受、持有、使用或误操作而造成的任何形式的损失或损害，或者声称造成的所有损失或损害不承担责任；养乐多也不承担因此而产生的任何相关费用（包括但不限于医疗费、空中或陆地交通工具转乘费用、住宿费用、机场税、保险等）。</p>
<p>5、由于获奖者填写信息错误(包括但不限于姓名、联系电话、电子邮箱、收货地址、邮编等)导致获奖通知无法送达，则视为弃奖。</p>
<p>6、具体获奖产品或服务免责声明</p>
<p>（1） 获奖所有产品：因质量瑕疵或发生的权属纠纷，由产品提供方与中奖客户之间进行解决，养乐多不承担责任。</p>
<p>（2） 签收后发现奖品损坏， 或由于获奖者自身原因(身份不符、超过规定时限未领取等)造成领取失败或产生相关费用的，其相应后果由获奖者自行负责。</p>
<p>（3） 奖品不设退、换服务，请当场确认是否完好。</p>
<p>（4） 非由活动主办方故意或重大过失，造成中奖者在领取和使用奖品过程中所发生的事故，活动主办方无须承担相应负责。</p>

<p>7、活动过程中，养乐多最终奖品发放以中奖者填写的身份证信息为准，中奖客户按照主办方提供的领奖要求领取奖品，领取奖品，逾期视为自动放弃领奖权力。由此引起的任何纠纷，养乐多免责。</p>

<p>法律责任</p>
<p>1、本次抽奖者因为违反本声明的规定而触犯中华人民共和国法律的，一切后果自己负责，养乐多不承担责任。</p>
<p>2、凡以任何方式登陆本活动网站或直接、间接使用本网站而参加本次活动的，视为自愿接受本声明的约束。</p>
<p>3、本声明未涉及的问题参见国家有关法律法规，当本声明与国家法律法规冲突时，以国家法律法规为准。</p>
<p>4、此次活动养乐多完全遵守国家法律法规，此次活动不存在任何违法行为，对于客户或第三方违反国家法律法规的行为，养乐多不承担责任。</p>

<p>修改、更新及解释权</p>
<p>养乐多拥有本次活动的修改权、更新权及最终解释权。</p>
</p>
            </div>
            <div class="clear"></div>
		</div>
{%/block%}
