<?php
$questions=array (
  0 => 
  array (
    0 => 
    array (
      'title' => '养乐多是活性乳酸菌饮品吗？',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 1,
    ),
    1 => 
    array (
      'title' => '直肠是存便便的地方么？ ',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 1,
    ),
    2 => 
    array (
      'title' => '饿了的时候肚子咕咕叫是因为肠道蠕动么？     ',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 1,
    ),
    3 => 
    array (
      'title' => '肠道对人体重要么？ ',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 1,
    ),
    4 => 
    array (
      'title' => '肠道是干净的真空环境，所以没有任何细菌的',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 2,
    ),
    5 => 
    array (
      'title' => '大肠要比小肠长很多很多。',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 2,
    ),
    6 => 
    array (
      'title' => '世界肠道健康日是由养乐多引入中国的么？',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 1,
    ),
    7 => 
    array (
      'title' => '不想吃东西与人的精神有关，与肠道是无关的。 ',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 2,
    ),
    8 => 
    array (
      'title' => '肠道里不是有益菌就是有害菌',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 2,
    ),
    9 => 
    array (
      'title' => '食物先进入胃，然后进入大肠，最后进入小肠',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 2,
    ),
    10 => 
    array (
      'title' => '孕妇在预产期不宜服用活性益生菌饮品。　　　　　　　      ',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 2,
    ),
    11 => 
    array (
      'title' => '肠胃炎是小病，对人体不会造成严重伤害。',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 2,
    ),
    12 => 
    array (
      'title' => '人的胖瘦和肠道是没有关系的。 ',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 2,
    ),
    13 => 
    array (
      'title' => '益生菌对人体是没有好处的      　　  ',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 2,
    ),
    14 => 
    array (
      'title' => '只有老年人需要补充益生菌',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 2,
    ),
    15 => 
    array (
      'title' => '益生菌需要高温保存才能保持活性。　　',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 2,
    ),
    16 => 
    array (
      'title' => '活性益生菌是有益菌么？　　',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 1,
    ),
    17 => 
    array (
      'title' => '活性益生菌可以帮助调节肠道内的菌群平衡么？',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 1,
    ),
    18 => 
    array (
      'title' => '养乐多的封盖能方便撕开，不需要吸管',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 1,
    ),
    19 => 
    array (
      'title' => '活性益生菌在进入肠道时不会遇到任何阻碍。',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 2,
    ),
    20 => 
    array (
      'title' => '制约活性益生菌进入肠道的敌人是胃酸和胆汁吗？',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 1,
    ),
    21 => 
    array (
      'title' => '养乐多培育的干酪乳杆菌代田株不惧胃酸和胆汁，可以活着到达肠道',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 1,
    ),
    22 => 
    array (
      'title' => '乳酸饮品和乳酸菌饮品是没有区别的。',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 2,
    ),
    23 => 
    array (
      'title' => '肠道内只存在有害菌和中性菌。　 ',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 2,
    ),
    24 => 
    array (
      'title' => '益生菌的活性是关键，需要能够抵抗胃液和胆汁的消化作用',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 1,
    ),
    25 => 
    array (
      'title' => '益生菌饮品通常需要低温保存',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 1,
    ),
    26 => 
    array (
      'title' => '一瓶小小的养乐多中活着100亿个活性益生菌？　',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 1,
    ),
    27 => 
    array (
      'title' => '益生菌饮品的好坏与是否是活菌关系不大。',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 2,
    ),
    28 => 
    array (
      'title' => '服用抗生素对肠道内有益菌没有任何伤害。',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 2,
    ),
    29 => 
    array (
      'title' => '饭前饮用活性益生菌饮品效果更佳？',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 2,
    ),
    30 => 
    array (
      'title' => '养乐多的活性乳酸菌饮品可以随时随地饮用。',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 1,
    ),
    31 => 
    array (
      'title' => '养乐多的保质期为30天',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 1,
    ),
    32 => 
    array (
      'title' => '补充活性益生菌可以调节肠道内的菌群平衡？ ',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 1,
    ),
    33 => 
    array (
      'title' => '活性益生菌无法帮助人体改善便秘。 ',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 2,
    ),
    34 => 
    array (
      'title' => '每一瓶养乐多活性乳酸菌饮品都需要低温保存',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 1,
    ),
    35 => 
    array (
      'title' => '养乐多活性乳酸菌饮品中的菌种是经过特殊培养的么？ ',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 1,
    ),
    36 => 
    array (
      'title' => '便秘只是吃太多啦，不是肠道疾病。  ',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 2,
    ),
    37 => 
    array (
      'title' => '年轻人相比老年人肠道更健康，绝对不会便秘。',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 2,
    ),
    38 => 
    array (
      'title' => '养乐多饮品没有吸管的原因是为了防止产品受外部杂菌污染。　',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 1,
    ),
    39 => 
    array (
      'title' => '第一瓶养乐多活性乳酸菌乳饮品诞生于1935年',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 1,
    ),
    40 => 
    array (
      'title' => '肠道是人体最大的免疫器官么？',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 1,
    ),
    41 => 
    array (
      'title' => '肠道内的有益菌数量总是比有害菌数量强大。',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 2,
    ),
    42 => 
    array (
      'title' => '活性乳酸菌饮料属于药品么？',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 2,
    ),
    43 => 
    array (
      'title' => '口感越好的乳酸菌饮品对人体的好处越大。   ',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 2,
    ),
    44 => 
    array (
      'title' => '益生菌饮品适合天天饮用',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 1,
    ),
    45 => 
    array (
      'title' => '养乐多活性乳酸菌饮品是一个对肠道健康有益的食品',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 1,
    ),
    46 => 
    array (
      'title' => '长期摄入活性益生菌能呵护肠道健康',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 1,
    ),
    47 => 
    array (
      'title' => '吸烟与饮酒对肠道益处多多。',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 2,
    ),
    48 => 
    array (
      'title' => '将所有肠道细菌排成列起来，可以沿赤道绕地球两周半？',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 1,
    ),
    49 => 
    array (
      'title' => '养乐多是一种益生菌饮品',
      'choices' => 
      array (
        0 => '是',
        1 => '否',
        2 => '',
      ),
      'answer' => 1,
    ),
  ),
  1 => 
  array (
    0 => 
    array (
      'title' => '养乐多的饮用适宜人群为',
      'choices' => 
      array (
        0 => '所有追求健康的人群',
        1 => '只适合成人饮用   ',
        2 => '',
      ),
      'answer' => 1,
    ),
    1 => 
    array (
      'title' => '补充每日所需活性乳酸菌推荐喝几瓶养乐多',
      'choices' => 
      array (
        0 => '1-2瓶 ',
        1 => '5瓶以上',
        2 => '',
      ),
      'answer' => 1,
    ),
    2 => 
    array (
      'title' => '冬天怎么喝养乐多？',
      'choices' => 
      array (
        0 => '微波炉加热后饮用',
        1 => '直接喝或常温放置半小时后',
        2 => '',
      ),
      'answer' => 2,
    ),
    3 => 
    array (
      'title' => '哪些生活习惯帮助我们保护肠道健康？',
      'choices' => 
      array (
        0 => '三餐定时、合理膳食搭配',
        1 => '吸烟、精神压力大、失眠',
        2 => '',
      ),
      'answer' => 1,
    ),
    4 => 
    array (
      'title' => '我们的大肠主要作用是什么？',
      'choices' => 
      array (
        0 => '吸收水分、矿物质并形成粪便 ',
        1 => '吸收食物中的营养',
        2 => '',
      ),
      'answer' => 1,
    ),
    5 => 
    array (
      'title' => '肠道中居住着许多细菌，数量居然达到',
      'choices' => 
      array (
        0 => '100亿个 ',
        1 => '100兆个',
        2 => '',
      ),
      'answer' => 2,
    ),
    6 => 
    array (
      'title' => '以下哪个因素容易导致肠道菌群失去平衡',
      'choices' => 
      array (
        0 => '过度疲劳',
        1 => '早睡早起',
        2 => '',
      ),
      'answer' => 1,
    ),
    7 => 
    array (
      'title' => '随着年纪增长，人体肠内有害菌会大量繁殖，而有益菌却逐渐',
      'choices' => 
      array (
        0 => '增加',
        1 => '减少',
        2 => '',
      ),
      'answer' => 2,
    ),
    8 => 
    array (
      'title' => '拥有哪些条件才能做合格的益生菌？',
      'choices' => 
      array (
        0 => '耐受胃液胆汁，活着到达肠内 ',
        1 => '价格昂贵',
        2 => '',
      ),
      'answer' => 1,
    ),
    9 => 
    array (
      'title' => '食物通过消化道全程要经过',
      'choices' => 
      array (
        0 => '8_12小时',
        1 => '24_72 小时',
        2 => '',
      ),
      'answer' => 2,
    ),
    10 => 
    array (
      'title' => '上班族长期紧张、疲劳会伤害肠道的什么功能？',
      'choices' => 
      array (
        0 => ' 免疫力',
        1 => '合成氧气功能',
        2 => '',
      ),
      'answer' => 1,
    ),
    11 => 
    array (
      'title' => '干酪乳杆菌代田株帮助我们肠道健康是通过？',
      'choices' => 
      array (
        0 => '清空肠道全部细菌',
        1 => '增加有益菌',
        2 => '',
      ),
      'answer' => 2,
    ),
    12 => 
    array (
      'title' => '抗生素在杀死病原菌的同时，也会杀死肠内的',
      'choices' => 
      array (
        0 => '有益菌',
        1 => '有害菌',
        2 => '',
      ),
      'answer' => 1,
    ),
    13 => 
    array (
      'title' => '当肠道菌群紊乱时，容易堆积产生更多',
      'choices' => 
      array (
        0 => '有益物质',
        1 => '有害物质',
        2 => '',
      ),
      'answer' => 2,
    ),
    14 => 
    array (
      'title' => '当肠道有益菌打败有害菌时，会减少',
      'choices' => 
      array (
        0 => ' 有害物质生成  ',
        1 => '有益物质生成',
        2 => '',
      ),
      'answer' => 1,
    ),
    15 => 
    array (
      'title' => '小肠的长度大约是多少',
      'choices' => 
      array (
        0 => '5_6米',
        1 => '10_15米',
        2 => '',
      ),
      'answer' => 1,
    ),
    16 => 
    array (
      'title' => '活性乳酸菌饮品最爱的温度是',
      'choices' => 
      array (
        0 => '高温存放',
        1 => '低温冷藏',
        2 => '',
      ),
      'answer' => 2,
    ),
    17 => 
    array (
      'title' => '什么时侯喝活性乳酸菌饮品最好？',
      'choices' => 
      array (
        0 => ' 饭前       ',
        1 => '饭后',
        2 => '',
      ),
      'answer' => 2,
    ),
    18 => 
    array (
      'title' => '大便干燥是身体哪部分出现了问题？',
      'choices' => 
      array (
        0 => '胃部   ',
        1 => '肠道',
        2 => '',
      ),
      'answer' => 2,
    ),
    19 => 
    array (
      'title' => '养乐多特有的“干酪乳杆菌代田株”的特点是',
      'choices' => 
      array (
        0 => '不畏胃酸胆汁，活着到达肠道',
        1 => ' 可高温存放',
        2 => '',
      ),
      'answer' => 1,
    ),
    20 => 
    array (
      'title' => '补充益生菌对我们健康的直接好处是',
      'choices' => 
      array (
        0 => '提高睡眠质量',
        1 => '改善便秘、腹泻症状',
        2 => '',
      ),
      'answer' => 2,
    ),
    21 => 
    array (
      'title' => '有害菌喜欢的肠内环境是',
      'choices' => 
      array (
        0 => '偏碱性',
        1 => '偏酸性',
        2 => '',
      ),
      'answer' => 1,
    ),
    22 => 
    array (
      'title' => '让你肠道健康漂亮的方法有？',
      'choices' => 
      array (
        0 => '不尊重便意，排便时间不固定',
        1 => '膳食搭配合理',
        2 => '',
      ),
      'answer' => 2,
    ),
    23 => 
    array (
      'title' => '世界肠道健康日是哪天',
      'choices' => 
      array (
        0 => '1月1日',
        1 => '5月29日',
        2 => '',
      ),
      'answer' => 2,
    ),
    24 => 
    array (
      'title' => '益生菌的优秀代表是',
      'choices' => 
      array (
        0 => '干酪乳杆菌代田株',
        1 => '伤寒菌',
        2 => '',
      ),
      'answer' => 1,
    ),
    25 => 
    array (
      'title' => '有益菌会生成乳酸和醋酸使肠道保持弱酸性，保卫肠道，抑制',
      'choices' => 
      array (
        0 => '有害物质生成',
        1 => '乳酸菌生成',
        2 => '',
      ),
      'answer' => 1,
    ),
    26 => 
    array (
      'title' => '我们的小肠可以？',
      'choices' => 
      array (
        0 => '制造便便',
        1 => '吸收营养',
        2 => '',
      ),
      'answer' => 2,
    ),
    27 => 
    array (
      'title' => '补充益生菌使肠内菌群平衡，我们就可以',
      'choices' => 
      array (
        0 => '增强抵御力',
        1 => '不怕吃生冷食物',
        2 => '',
      ),
      'answer' => 1,
    ),
    28 => 
    array (
      'title' => '肠道不健康我们就容易',
      'choices' => 
      array (
        0 => '喜欢吃甜食',
        1 => '长痘痘，面色暗黄',
        2 => '',
      ),
      'answer' => 2,
    ),
    29 => 
    array (
      'title' => '急性肠炎让我们',
      'choices' => 
      array (
        0 => '腹痛、腹泻',
        1 => '感冒',
        2 => '',
      ),
      'answer' => 1,
    ),
  ),
  2 => 
  array (
    0 => 
    array (
      'title' => '不属于人体肠道主要功能的是？',
      'choices' => 
      array (
        0 => '吸收食物营养',
        1 => '免疫，抵御有害菌和毒素',
        2 => '呼吸，氧气、二氧化碳的交换',
      ),
      'answer' => 3,
    ),
    1 => 
    array (
      'title' => '健康便便的颜色应该是',
      'choices' => 
      array (
        0 => '黑色',
        1 => '黄褐色',
        2 => '红色',
      ),
      'answer' => 2,
    ),
    2 => 
    array (
      'title' => '健康便便的形状应该是',
      'choices' => 
      array (
        0 => '颗粒状',
        1 => '水液状',
        2 => '香蕉状',
      ),
      'answer' => 3,
    ),
    3 => 
    array (
      'title' => '肠道菌群失去平衡会让我们肠道变“老”，表现为？',
      'choices' => 
      array (
        0 => '不用力就很难排便',
        1 => '排便时间固定 ',
        2 => '肠液分泌增多',
      ),
      'answer' => 1,
    ),
    4 => 
    array (
      'title' => '做个合格的益生菌不需要？',
      'choices' => 
      array (
        0 => '长期食用经验，安全有保障',
        1 => '耐受胃液胆汁，活着到达肠内',
        2 => '能抵抗抗生素',
      ),
      'answer' => 3,
    ),
    5 => 
    array (
      'title' => '以下哪些说错了？',
      'choices' => 
      array (
        0 => '肠内菌群呈现动态微生态平衡',
        1 => '大部分益生菌都属于乳酸菌',
        2 => '肠内菌群是固定微生态平衡',
      ),
      'answer' => 3,
    ),
    6 => 
    array (
      'title' => '肠道中的免疫细胞占人体总量的',
      'choices' => 
      array (
        0 => '10%_20% ',
        1 => '30%_40% ',
        2 => '60%_70%',
      ),
      'answer' => 3,
    ),
    7 => 
    array (
      'title' => '目前普遍推荐的每日益生菌摄取量为',
      'choices' => 
      array (
        0 => '40~100亿',
        1 => '10~15亿',
        2 => '5~8亿',
      ),
      'answer' => 1,
    ),
    8 => 
    array (
      'title' => '选择益生菌饮品时，最最重要的是',
      'choices' => 
      array (
        0 => '味道好',
        1 => '是否具有“活性”  ',
        2 => '容量大',
      ),
      'answer' => 2,
    ),
    9 => 
    array (
      'title' => '保护我们肠道最好的方式是',
      'choices' => 
      array (
        0 => '服用抗生素类药物',
        1 => '饮用活性乳酸菌饮品',
        2 => '经常去医院清洗肠道',
      ),
      'answer' => 2,
    ),
    10 => 
    array (
      'title' => '哪些不是补充益生菌的好处',
      'choices' => 
      array (
        0 => '肠内有益菌增加，有害菌减少',
        1 => '减少肠内有害物质的产生',
        2 => '增加骨骼钙质',
      ),
      'answer' => 3,
    ),
    11 => 
    array (
      'title' => '哪些不属于我们的消化道？',
      'choices' => 
      array (
        0 => '消化腺',
        1 => '口腔',
        2 => '小肠',
      ),
      'answer' => 1,
    ),
    12 => 
    array (
      'title' => '有碍我们肠道健康的习惯是？',
      'choices' => 
      array (
        0 => '少吃难以消化的高脂肪食物',
        1 => '经常喝酒',
        2 => '时常补充益生菌',
      ),
      'answer' => 2,
    ),
    13 => 
    array (
      'title' => '选择益生菌我们可以不考虑',
      'choices' => 
      array (
        0 => '活着到达肠道',
        1 => '全程冷链保存',
        2 => '可以高温加热',
      ),
      'answer' => 3,
    ),
    14 => 
    array (
      'title' => '减速我们肠道变老的方法是？',
      'choices' => 
      array (
        0 => '补充益生菌',
        1 => '少吃主食',
        2 => '多吃红肉',
      ),
      'answer' => 1,
    ),
    15 => 
    array (
      'title' => '不能让我们肠道年轻的是？',
      'choices' => 
      array (
        0 => '避免暴饮暴食 ',
        1 => '不按时排便、不按时吃饭 ',
        2 => '每天补充益生菌',
      ),
      'answer' => 2,
    ),
    16 => 
    array (
      'title' => '不属于养乐多代田理念的是？',
      'choices' => 
      array (
        0 => '预防医学',
        1 => '健肠长寿',
        2 => '当地生产 当地销售',
      ),
      'answer' => 3,
    ),
    17 => 
    array (
      'title' => '养乐多在中国大陆哪些地方没有工厂',
      'choices' => 
      array (
        0 => '海南',
        1 => '上海 ',
        2 => '天津',
      ),
      'answer' => 1,
    ),
    18 => 
    array (
      'title' => '干酪乳杆菌代田菌主要作用于人体哪个部位？',
      'choices' => 
      array (
        0 => '胃',
        1 => '大肠',
        2 => '小肠',
      ),
      'answer' => 3,
    ),
    19 => 
    array (
      'title' => '优秀的益生菌必须',
      'choices' => 
      array (
        0 => '耐受胃酸胆汁，活着到达肠道',
        1 => '不容易获得',
        2 => '以药物形式提供',
      ),
      'answer' => 1,
    ),
  ),
);